export const srt = `
1
00:00:00,000 --> 00:00:19,300
غيّدك يا ليلى حلوة فرحة كبيرة وستبوّكي كيما وستغني والفرحة تجسيّر تتكلم عربي وفرانسا غيوة وفر في السما تحب ممّي وبابي كتير واختها بر السكر

2
00:00:19,300 --> 00:00:28,760
ليلى ليلى أحلى ضحكة فرح وليالي مناورهCHEERING ستة بتحلى يا حبيبتيAudienceahla aïit waḥla zikra

3
00:00:28,760 --> 00:00:38,460
ليلى ليلى احلى ضحكة فرح وليالي مناوره disadvantahla aïit waḥla zikra

4
00:00:38,460 --> 00:00:48,360
موسيقى

5
00:00:48,360 --> 00:00:57,460
الفستان بلون الزهور ويحضنك يتبفيكي أمرتك وصغير يا ليلى والدنيا كلها معاكي

6
00:00:57,460 --> 00:01:06,560
أشواكك تبعد عن طريق سنة جديدة في انتظارك فرعش صغير وفرحاني ضحكك تغني لنا أغاني

7
00:01:06,560 --> 00:01:25,160
ليلى ليلى أحلى ضحكة فرح وليالي مناوره disadvantahla aïit waḥla zikra

8
00:01:27,460 --> 00:01:37,460
موسيقى

9
00:01:37,460 --> 00:01:38,460
موسيقى

10
00:01:38,460 --> 00:01:47,460
ليلى ليلى أحلى ضحكة فرح وليالي مناوره disadvantahla aïit waḥla zikra

11
00:01:47,460 --> 00:01:56,460
ليلى ليلى أحلى ضحكة فرح وليالي مناوره disadvantahla aïit waḥla zikra

12
00:01:56,460 --> 00:01:57,260
موسيقى

13
00:01:57,260 --> 00:01:57,460
موسيقى

14
00:01:57,460 --> 00:01:58,160
موسيقى

15
00:01:58,160 --> 00:01:58,460
موسيقى

16
00:01:58,460 --> 00:01:58,960
موسيقى

17
00:01:58,960 --> 00:01:59,460
موسيقى

18
00:01:59,460 --> 00:02:07,460
ليلة ليلة أحلى ضحكة فرح وليالي مناورهesseeahila aïit waḥla zikra

19
00:02:07,460 --> 00:02:13,460
سنة ستة بتحلى يا حبيبتي أحلى عيد وأحلى زكاة

20
00:02:13,460 --> 00:02:16,460
موسيقى

21
00:02:16,460 --> 00:02:26,460
الفستان بلون زهور بويحنك يتبفيكي أمرتك صغير يا ليلى والدنيا كلها معاكي

22
00:02:26,460 --> 00:02:27,260
موسيقى

23
00:02:27,260 --> 00:02:29,260
لايلى لايلى احלה تحكى

24
00:02:29,260 --> 00:02:31,260
فارح وใaisse منورا

25
00:02:31,260 --> 00:02:33,260
وسابط ستب دحلها يحببتي

26
00:02:33,260 --> 00:02:35,260
احلى عيبتوا احلى سكرا

27
00:02:37,260 --> 00:02:40,760
لايلى يلائل احلى تحكا

28
00:02:40,760 --> 00:02:42,760
فارح وใ Hinle منورا

29
00:02:42,760 --> 00:02:44,760
سابط ستب دحلها يحببتي

30
00:02:44,760 --> 00:02:46,760
احلى عيبتوا احلى سكرا

31
00:02:48,360 --> 00:02:51,360
ايه ايه مراقبات يا لايلى

32
00:02:51,360 --> 00:02:53,760
حله و فرحة كبيرة

33
00:02:53,760 --> 00:02:55,760
وستبوفي كاما

34
00:02:55,760 --> 00:02:58,200
تغني والفرحة تتسير
`;
